tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "gettext", link: true
brew "git"
brew "htop"
brew "ispell"
brew "kubernetes-cli"
brew "libpng"
brew "libssh2"
brew "macvim"
brew "md5sha1sum"
brew "s-lang"
brew "midnight-commander"
brew "nmap"
brew "nnn"
brew "node"
brew "pandoc"
brew "tree"
brew "unar"
brew "wget"
brew "wireshark"
cask "anaconda"
cask "appcleaner"
cask "docker"
cask "dropbox"
cask "emacs"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-source-code-pro"
cask "garmin-express"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gzdoom"
cask "iterm2"
cask "kindlegen"
cask "mactex"
cask "postman"
cask "sequel-pro"
cask "shotcut"
cask "skitch"
cask "slack"
cask "spotify"
cask "viber"
cask "virtualbox"
cask "whatsapp"
cask "wireshark"
